{
  "Ekdhlwseis" : {
    "500 χρόνια ευφυίας: Leonardo Da Vinci" : {
      "descr" : "Έκθεση",
      "howmany" : 0,
      "image" : "leonardodavinci",
      "main" : "H εταιρεία παραγωγής Λάβρυς, μετά την διαδραστική έκθεση Van Gogh Alive – The Experience που θαύμασαν περισσότεροι από 200.000 επισκέπτες στην Αθήνα,  επανέρχεται και παρουσιάζει, σε συνεργασία με τη Grande Exhibitions, το Leonardo Da Vinci – 500 Years of Genius. Ένα εμβληματικό κτίριο του κέντρου της Αθήνας, το Παλιό Αμαξοστάσιο του ΟΣΥ στο Γκάζι, μεταμορφώνεται για να φιλοξενήσει αυτή τη μοναδική εμπειρία.  Με τη συνδρομή του Μουσείου Leonardo da Vinci στη Ρώμη, του Ινστιτούτου Lumiere Technology στο Παρίσι, αλλά και ειδικών από Ιταλία και Γαλλία,  το Leonardo Da Vinci – 500 Years of Genius επιδεικνύει το πλήρες φάσμα των επιτευγμάτων του Λεονάρντο, τιμώντας έτσι τη μεγαλύτερη διάνοια όλων των εποχών,  500 χρόνια μετά το θάνατό του.  \nΩράριο:\n30 Νοεμβρίου 2018 - 30 Μαρίου 2019   \nΤηλ:\n210 7258510  \nΔιεύθυνση:\nΠαλιό Αμαξοστάσιο Ο.Σ.Υ. (Γκάζι)  \nΤιμές:\nΕνήλικες: 15€ Παιδιά / Φοιτητές / Άνεργοι / 65+: 12€ Πακέτα εισητηρίων:€ 45 - 70",
      "name" : "500 χρόνια ευφυίας: Leonardo Da Vinci",
      "stars" : 0,
      "text" : "Τρεις μεγάλες εκθέσεις για τη ζωή και το έργο του Nτα Βίντσι ενώνονται στην Αθήνα για πρώτη φορά"
    },
    "Athens Street Food Festival" : {
      "descr" : "Φεστιβάλ",
      "howmany" : 1,
      "image" : "street_food",
      "main" : "Το Athens Street Food Festival ξεκίνησε το 2016 με στόχο να κάνει γνωστή στο Αθηναϊκό κοινό την κουλτούρα του “φαγητού του δρόμου”.  Η ανταπόκριση του κοινού ήταν τόσο εκκωφαντική, ώστε η έννοια του “street food”, από άγνωστη στο ελληνικό κοινό, να εξαπλωθεί ραγδαία και να γίνει το απόλυτο γαστρονομικό trend στη χώρα! Με συνολικά πάνω από 250.000 επισκέπτες, το Athens Street Food Festival είναι το μεγαλύτερο φεστιβάλ φαγητού της Ελλάδας, ένας πραγματικός θεσμός για τη γαστρονομία της χώρας.  Στα τρία πρώτα χρόνια του, έχουν συμμετάσχει από καταξιωμένοι chefs με σημαντικά βιογραφικά ως άγνωστοι αλλά φιλόδοξοι δημιουργοί που κατόρθωσαν να κερδίσουν  την εμπιστοσύνη του κοινού και έπειτα να ανοίξουν τα δικά τους εστιατόρια!\nΩράριο:\n 10-11-12, 17-18-19, 24-25-26 ΜΑΙΟΥ 2019  \nΤηλ:\n 2109636489  \nΔιεύθυνση:\n Παλιό Αμαξοστάσιο ΟΣΥ (Γκάζι)  \nΤιμές:\n με είσοδο",
      "name" : "Athens Street Food Festival",
      "stars" : 3,
      "text" : "Όπως κάθε Μάϊο τα τελευταία, έτσι και φέτος το κορυφαίο πολιτιστικό γεγονός της Αθήνας θα είναι τοAthens Street Food Festival!"
    },
    "Choco Festival" : {
      "desrc" : "Φεστιβάλ",
      "howmany" : 1,
      "image" : "choco",
      "main" : "Από τις 14 έως τις 17 Φεβρουαρίου η Τεχνόπολη του Δήμου Αθηναίων μετατρέπεται σε ένα απολαυστικό Εργοστάσιο Σοκολάτας με σκοπό να ταξιδέψει μικρούς και μεγάλους. Τι είναι αυτό που μας συμβαίνει την στιγμή που δαγκώνουμε εκείνη την κολασμένη πρώτη μπουκιά και αρχίζει να λιώνει στο στόμα μας;  Όταν η μυρωδιά της αρχίζει να «γαργαλάει» τον εγκέφαλο, όταν η γεύση της μας ταξιδεύει πίσω στην παιδική μας ηλικία - μας κάνει χαρούμενους; Συμβαίνει αυτό που ξέρουν πολύ καλά όλοι οι chocoholics και μόνο η σοκολάτα μπορεί να καταφέρει! Το Chocolate Fest έρχεται για να φέρει κοντά  μερικά από τα πιο αγαπημένα μας πράγματα στον κόσμο: τη μουσική, την καλλιτεχνική δημιουργία, τους παραμυθένιους γευστικούς πειρασμούς και φυσικά... την σοκολάτα!   \nΩράριο:\nΠεμ, 14. Φεβρουάριος 2019 - Κυρ, 17. Φεβρουάριος 2019   \nΤηλ:\n-  \nΔιεύθυνση:\nΠαλιό Αμαξοστάσιο Ο.Σ.Υ. (Γκάζι)  \nΤιμές:\n με είσοδο",
      "name" : "Choco Festival",
      "stars" : 3.5,
      "text" : "Το πιο σοκολατένιο φεστιβάλ έρχεται στην Ελλάδα!"
    },
    "Data Flux από Ryoji Ikeda" : {
      "descr" : "Εκδήλωση",
      "howmany" : 1,
      "image" : "dataflux",
      "main" : "O κορυφαίος Iάπωνας καλλιτέχνης επιστρέφει στη στέγη με μια οπτικοακουστική εγκατάσταση που προκαλεί τα όρια της ανθρώπινης αντίληψης και της ψηφιακής τεχνολογίας.  Πόσα μοτίβα κρύβει το σύμπαν γύρω μας και πόσα από αυτά έχουμε βαθιά μέσα μας; Ακόμα και αυτό που θεωροόμε τυχαίο, πόσο τυχαίο είναι τελικά; Το τελευταίο έργο της σειράς “datamatics”  είναι ένας χείμαρρος απο ψηφία και δεδομένα, μια διάσπαση στον χώρο και τον χρόνο του θεατή.   \nΩράριο:\n28.01 — 17.02.2019 κάθε ημέρα 4:00 μ.μ. - 10:00 μ.μ.  \nΤηλ:\n21 0900 5800  \nΔιεύθυνση:\nΛεωφόρος Συγγρού 107 11745 Αθήνα  \nΤιμές:\nείσοδος ελεύθερη ",
      "name" : "Data Flux από Ryoji Ikeda",
      "stars" : 5,
      "text" : "Στην εγκατάσταση γίνεται στροβοσκοπική απεικόνιση εικόνων-προβολών. O ηχητικός σχεδιασμός εμπεριέχει συχνότητες και εναλλαγές σε υψηλά επίπεδα."
    },
    "Ice cream Festival" : {
      "descr" : "Φεστιβάλ",
      "howmany" : 0,
      "image" : "ice_cream",
      "main" : "Τα μεγαλύτερα brands της Αθήνας θα βρίσκονται εκεί για να ξετρελάνουν με τις γεύσεις τους μικρούς και μεγάλους!  Αλλά αυτά είναι μόνο η αρχή! Συναυλίες, DJ sets και πολλές εκπλήξεις περιμένουν όλους εσάς που θα ζήσετε την μοναδική εμπειρία του Ice Cream Festival!   \\nΩράριο:\\nΠαρ, 5. Ιούλιος 2019 - Κυρ, 7. Ιούλιος 2019   \\nΤηλ:\\n-  \\nΔιεύθυνση:\\nΠαλιό Αμαξοστάσιο ΟΣΥ (Γκάζι)  \\nΤιμέςn:\\με είσοδο\"",
      "name" : "Ice cream Festival",
      "stars" : 0,
      "text" : "Το πρώτο Ice Cream Festival της Ελλάδας είναι γεγονός!"
    },
    "Made in Beer Festival" : {
      "descr" : "Φεστιβάλ",
      "howmany" : 0,
      "image" : "made_in_beer_festival",
      "main" : "Οι χιλιάδες επισκέπτες της περσινής, πρώτης εκδοχής του φεστιβάλ, επιβεβαίωσαν την ανάγκη του εγχώριου κοινού για ένα υψηλού επιπέδου event ζυθογνωσίας,  όπου χιλιάδες κοινού θα μπορούν να απολαύσουν το αγαπημένο τους ποτό, αλλά και να γνωρίσουν από κοντά παραγωγούς και διανομείς μπύρας από την Ελλάδα αλλά και από το εξωτερικό. Στο Made In Beer Festival 2019 οι λάτρεις της μπύρας θα μπορούν να δοκιμάσουν πάνω από 150 διαφορετικές γεύσεις μπύρας σε εξαιρετικές τιμές! Τα δεκάδες περίπτερα παραγωγών και διανομέων (εγχώριων και ξένων),  οι μικροζυθοποιίες από όλη τη χώρα, οι ζυθοποιίες από το εξωτερικό που τα προϊόντα τους δεν διανέμονται στην Ελλάδα και οι πολλές εκπλήξεις είναι τα υλικά για τη δημιουργία μιας πραγματικής γιορτής της μπύρας.  Ωράριο: 19 - 20 - 21 ΑΠΡΙΛΙΟΥ  \nΤηλ:\n2109636489  \nΔιεύθυνση:\nΠαλιό Αμαξοστάσιο ΟΣΥ (Γκάζι)  \nΤιμές:\nμε είσοδο",
      "name" : "Made in Beer Festival",
      "stars" : 0,
      "text" : "Το Made In Beer Festival, ο νέος μεγάλος θεσμός στον χώρο της μπύρας, επιστρέφει, ακόμα πιο μεγάλο και με περισσότερες αποκλειστικότητες.\""
    },
    "Nicola Conte Spiritual Galaxy" : {
      "descr" : "Μουσική",
      "howmany" : 0,
      "image" : "conte_february",
      "main" : "Ένας διαχρονικός και ανατρεπτικός καλλιτέχνης με πάθος και έμπνευση για τη μουσική και τη ζωή. Έμπνευσή του διαφορετικές κουλτούρες και στυλ:  η bossa nova, τα swinging soundtracks ιταλικών ταινιών του '60 και '70 , η ethnic μουσική, η spiritual jazz των 70s και, φυσικά η nu-jazz. Η πολύπλευρη προσωπικότητα του Nicola Conte βρήκε δίοδο έκφρασης στις αρχές του ’90 μέσα από τη δημιουργία του πολιτιστικού κινήματος Fez,  το οποίο προσέλκυσε  ταλαντούχους καλλιτέχνες με τις ίδιες πολιτιστικές και πολιτικές αναζητήσεις. Από την πρώτη του μεγάλη επιτυχία, Bossa per Due μέχρι και το Let Your Light Shine On, κάθε του άλμπουμ κρύβει κάτι διαφορετικό και φυσικά,  σπουδαίες συνεργασίες με μουσικούς από όλο τον κόσμο.   Ωράριο: Δευτέρα 25/02, 20:30  Τηλ: 216 8091000  Διεύθυνση: Κέντρο Πολιτισμού Ίδρυμα Σταύρος Νιάρχος, Λ. Συγγρού 364, 17674 Καλλιθέα  Τιμές: €10 Μειωμένα εισιτήρια των €5\"",
      "name" : "Nicola Conte Spiritual Galaxy",
      "stars" : 0,
      "text" : "Το Κέντρο Πολιτισμού Ίδρυμα Σταύρος Νιάρχος υποδέχεται τον πρωτοπόρο της τζαζ Nicola Conte και τη μπάντα του,  για μια και μοναδική παράσταση με επίκεντρο το νέο του album Let your Light Shine On.\""
    },
    "Vive Le Punk Rock Festival" : {
      "descr" : "Φεστιβάλ",
      "howmany" : 0,
      "image" : "vivlepunk",
      "main" : "H 77- 82 team επιστρέφει για 6η συνεχόμενη χρονιά με το Vive le Punk Rock festival σε ένα διήμερο κόλαση! To punk rock φεστιβάλ των Βαλκανίων και όχι μόνο, που έγινε θεσμός προσελκύει ολοένα και περισσότερο κόσμο από την όλη την Ευρώπη αλλά και τις ΗΠΑ, με punk rock μουσικάρες και φυσικά άφθονη μπύρα!\\nΩράριο:\\n15 - 16 Φεβρουαρίου 2019\\nΤηλ:\\n210 384 1550\\nΔιεύθυνση:\\nTres & AN club official\\nΤιμές:\\n€ 15-38\"",
      "name" : "Vive Le Punk Rock Festival",
      "stars" : 0,
      "text" : "Vive Le Punk Rock - Festival στην Αθήνα. Η 6η έκδοση πραγματοποιείται στις 15 Φεβρουαρίου στο TRES και στις 16 Φεβρουαρίου στο AN club official."
    },
    "Ημέρα Υγείας - Ίδρυμα Ωνάση" : {
      "descr" : "Φιλανθρωπία",
      "howmany" : 0,
      "image" : "onassishealthday",
      "main" : "Το Ίδρυμα Ωνάση, ο Σύνδεσμος Υποτρόφων του και το Ωνάσειο Καρδιοχειρουργικό Κέντρο ανοίγουν έναν διάλογο για την ιατρική του αύριο.  Διακεκριμένες προσωπικότητες, ακαδημαϊκοί και επιστήμονες του χώρου της Υγείας μιλούν για τη γενετική, τη δωρεά οργάνων,  τις μεταμοσχεύσεις και τις βιοηθικές προκλήσεις. Το ΙΔΡΥΜΑ ΩΝΑΣΗ, ο Σύνδεσμος Υποτρόφων του και το ΩΝΑΣΕΙΟ ΚΑΡΔΙΟΧΕΙΡΟΥΡΓΙΚΟ Κέντρο διοργανώνουν, στην Κεντρική Σκηνή της Στέγης του Ιδρύματος Ωνάση,  το πρώτο Onassis Health Day. Η ημερίδα Health and Society: Future Dialogues έχει σκοπό να αλλάξει τον τρόπο που μαθαίνουμε και προβληματιζόμαστε για θέματα  της ιατρικής έρευνας και για τις φιλοσοφικές, κοινωνικές και επιστημονικές προκλήσεις που μας παρουσιάζουν οι εξελίξεις της.   Ωράριο: 11.02.2019 12:00 μ.μ. -8:15 μ.μ.  Τηλ: 21 0900 5800  Διεύθυνση: Λεωφόρος Συγγρού 107 11745 Αθήνα  Τιμές: είσοδος ελεύθερη",
      "name" : "Ημέρα Υγείας - Ίδρυμα Ωνάση",
      "stars" : 0,
      "text" : "Το μέλλον της υγείας ήρθε. Ο διάλογος άνοιξε. Πάρε θέση."
    },
    "Το παγοδρόμιο του ΚΠΙΣΝ" : {
      "descr" : "Δραστηριότητα",
      "howmany" : 0,
      "image" : "snfcc_christmas",
      "main" : "Καρδιά του Χριστουγεννιάτικου Κόσμου του ΚΠΙΣΝ αποτελεί το παγοδρόμιο το οποίο επιστρέφει από 01/12 επάνω στο Κανάλι,  μπροστά από τη στολισμένη Αγορά και σας καλεί να φορέσετε και εσείς τα παγοπέδιλά σας.   Ωράριο: 1 Δεκεμβρίου 2018 - 24 Φεβρουαρίου 2019 10:00 π.μ. - 10:00 μ.μ.  Τηλ: 216 8091000  Διεύθυνση: Κέντρο Πολιτισμού Ίδρυμα Σταύρος Νιάρχος, Λ. Συγγρού 364, 17674 Καλλιθέα  Τιμές: είσοδος ελεύθερη",
      "name" : "Το παγοδρόμιο του ΚΠΙΣΝ",
      "stars" : 0,
      "text" : "Μια διασκεδαστική δραστηριότητα για όλη την οικογένεια."
    }
  },
  "Exodos" : {
    "360 Cocktail" : {
      "descr" : "Cocktail Bar",
      "howmany" : 0,
      "image" : "athens360",
      "main" : "Άπλετη θέα στην Ακρόπολη από την ευρύχωρη ταράτσα και τα παράθυρα των ορόφων,  πρωτότυπη κουζίνα που αγαπά τα ελληνικά και τα μεσογειακά υλικά αλλά και ικανή  κολεξιόν κοκτέιλ, σε έναν τριεπίπεδο χώρο με βιομηχανικό στιλ ακριβώς απέναντι  από τον σταθμό του ΗΣΑΠ Μοναστηράκι. Ελληνικό και ξένο κοινό.  \nΩράριο:\nκάθε ημέρα 9:00π.μ.–4:00π.μ.  \nΤηλ:\n2103210006  \nΔιεύθυνση:\nΗφαίστου 2, Πλατεία Μοναστηρακίου, Μοναστηράκι  \nΤιμές:\n€ 28 - 34",
      "name" : "360 Cocktail",
      "stars" : 0,
      "text" : "Ακρόπολη στα καλύτερά της αλλά και προσεγμένο­ ελληνικό φαγητό, ωραία κοκτέιλ και ανθρώπινο buzz σε μια ταράτσα στο Μοναστηράκι που την προίκισαν οι... μοίρες, αλλά δεν έμεινε μόνο εκεί."
    },
    "A for Athens" : {
      "descr" : "Cocktail Bar",
      "howmany" : 0,
      "image" : "a_for_athens",
      "main" : "Ακριβώς δίπλα στο σταθμό Μοναστηράκι του μετρό, το Α for Athens διαθέτει μπαρ στον τελευταίο όροφο με εκπληκτική θέα στην Ακρόπολη. Οι συνοικίες Ψυρρή, Μοναστηράκι και Πλάκα με την έντονη νυχτερινή ζωή απέχουν 5 λεπτά με τα πόδια. Οι επισκέπτες μπορούν να πάρουν το πρωινό τους στη βεράντα του ξενοδοχείου, απολαμβάνοντας την πανοραμική θέα στην Ακρόπολη. Το μπαρ στον τελευταίο όροφο είναι ανοιχτό μέχρι τις πρώτες πρωινές ώρες και σερβίρει αναψυκτικά και κοκτέιλ. Το A for Athens βρίσκεται σε βολική τοποθεσία, στην καρδιά του ιστορικού κέντρου.  \nΩράριο:\nΚάθε μέρα 10:30 π.μ. - 2:30 π.μ.  \nΤηλ:\n2103244244  \nΔιεύθυνση:\nΜιαούλη 2-4, Μοναστηράκι - Αθήνα  \nΤιμές:\n€ 6",
      "name" : "A for Athens",
      "stars" : 0,
      "text" : "Δημοφιλέστατο hotel bar με σούπερ θέα και δυνατά χαρτιά την μπάρα και το wine bar. Το εστιατόριο προσφέρει ελληνομεσογειακές γεύσεις."
    },
    "Acropolis View" : {
      "descr" : "Bar",
      "howmany" : 0,
      "image" : "acropolis_view_bar",
      "main" : "Ακριβώς δίπλα στο σταθμό Μοναστηράκι του μετρό, το Α for Athens διαθέτει μπαρ στον τελευταίο όροφο με εκπληκτική θέα στην Ακρόπολη. Οι συνοικίες Ψυρρή, Μοναστηράκι και Πλάκα με την έντονη νυχτερινή ζωή απέχουν 5 λεπτά με τα πόδια. Οι επισκέπτες μπορούν να πάρουν το πρωινό τους στη βεράντα του ξενοδοχείου, απολαμβάνοντας την πανοραμική θέα στην Ακρόπολη. Το μπαρ στον τελευταίο όροφο είναι ανοιχτό μέχρι τις πρώτες πρωινές ώρες και σερβίρει αναψυκτικά και κοκτέιλ. Το A for Athens βρίσκεται σε βολική τοποθεσία, στην καρδιά του ιστορικού κέντρου.  \nΩράριο:\nΚάθε μέρα 10:30 π.μ. - 2:30 π.μ.  \nΤηλ:\n2103244244  \nΔιεύθυνση:\nΜιαούλη 2-4, Μοναστηράκι - Αθήνα  \nΤιμές:\n€ 6",
      "name" : "Acropolis View",
      "stars" : 0,
      "text" : "Το rooftop bar του «Athens Cypria Hotel» ειδικεύεται στα κλασικά κοκτέιλ, τα οποία απολαμβάνεις με θέα στην Ακρόπολη  και την κατάφωτη πόλη συνοδεία soulful house μουσικής."
    },
    "Barstronomy" : {
      "descr" : "Bar",
      "howmany" : 0,
      "image" : "barstronomy_athens",
      "main" : "Το 42 εισήγαγε την barstronomy, τη γαστρονομία των μπαρ στη ζωή μας. Το φαγητό που σερβίρεται τα μεσημέρια του Σαββατοκύριακου,  την ώρα του Sunny Side Up από το πρωτότυπο μενού του brunch είναι μοναδικό. Η ζεστή φιλόξενη αίσθηση που θα νιώσεις από το πρώτο λεπτό  δένει αρμονικά με τον επαγγελματισμό στο service και το αποτέλεσμα σε κάνει θαμώνα. Μπορείς ακόμα να το επισκεφτείς για εξαιρετικά cocktails,  αλλά και premium spirits, τον καφέ ή ένα απλό ρόφημα.  \nΩράριο:\nΚυριακή - Πέμπτη 9:30 π.μ. - 2:00 π.μ. Παρασκευή και Σάββατο  9:30 π.μ. - 4:00 π.μ.  \nΤηλ:\n2130052153  \nΔιεύθυνση:\nΚολοκοτρώνη 3, Κέντρο  \nΤιμές:\n€ 7-10",
      "name" : "Barstronomy",
      "stars" : 0,
      "text" : "Ένα δυνατό bar team ειδικεύονται σε σύγχρονες πολυσυλλεκτικές γεύσεις."
    },
    "Boiler" : {
      "descr" : "Post Modern",
      "howmany" : 0,
      "image" : "anafi_boiler",
      "main" : "Το μπαράκι της οδού Βλαχάβα, είναι βιομηχανικό, γκρίζο, σκοτεινό και θυμίζει αυτά τα underground στέκια του Λονδίνου, με την εναλλακτική μουσική, που τόσο μας αρέσουν. To Boiler είναι γεμάτο νεολαία, δεδομένου ότι εδώ μπορείτε να βρείτε καλά και φθηνά ποτά, ενώ η μουσική του κινείται στην alternative και ροκ σκηνή, που αγαπούν οι νέοι. Στους διάφορους χώρους του πρώτου ορόφου πραγματοποιούνται συχνά πυκνά συναυλίες, ενώ guest djs ανεβάζουν τη διάθεση στα ύψη τακτικά. Αφεθείτε κι εσείς στην σκοτεινή του ατμόσφαιρα και δραπετεύστε για λίγο από την καθημερινότητά σας.  \nΩράριο:\nΚάθε μέρα 5:00 μ.μ. - 4:00 μ.μ.  \nΤηλ:\n2118503680  \nΔιεύθυνση:\nΒλαχάβα 9, Μοναστηράκι  \nΤιμές:\nαπό € 3",
      "name" : "Boiler",
      "stars" : 0,
      "text" : "Το παλιό αστικό σπίτι του Trova μεταμορφώθηκε σε industrial stage με dark wave/experimental μουσικές και πολύ φτηνά ποτά."
    },
    "City Zen" : {
      "descr" : "Cocktail Bar",
      "howmany" : 0,
      "image" : "cityzen",
      "main" : "Στο κέντρο της Αθήνας στο Μοναστηράκι με μια εκπληκτική θέα προς την Ακρόπολη, δημιουργήθηκε ένας νέος χώρος για να περνάτε όμορφες στιγμές καθημερινά από το πρωί μέχρι το βράδυ.  Στεγάζεται στην οροφή στους δύο τελευταίους ορόφους ενός ανακαινισμένου νεοκλασικού κτιρίου.  Η απαράμιλλη ποιότητα των υπηρεσιών μας και η ασύγκριτη τοποθεσία μας, έχουν κάνει το CityZen “talk of the town”.  \nΩράριο:\nΚάθε μέρα 9:00 π.μ. - 3:00 π.μ.  \nΤηλ:\n2103254942  \nΔιεύθυνση:\nΑιόλου 11, Αθήνα  \nΤιμές:\n€ 7",
      "name" : "City Zen",
      "stars" : 0,
      "text" : "All day cafe-bar και εστιατόριο στον τέταρτο όροφο, με σπέσιαλ θέα στην Ακρόπολη."
    },
    "Couleur Locale" : {
      "descr" : "Cocktail Bar",
      "howmany" : 0,
      "image" : "couleurlocale",
      "main" : "Το Couleur Locale άνοιξε τις πόρτες του το καλοκαίρι του 2014 για να δώσει ένα νέο και συγχρόνως διαχρονικό «τοπικό χρώμα» στην περιοχή του ιστορικού κέντρου της Αθήνας.  Θα το βρείτε κρυμμένο μέσα στη στοά της οδού Νορμανού στο Μοναστηράκι, πολύ κοντά από την ομώνυμη στάση του μετρό, σε μια πολυσύχναστη γειτονιά που θυμίζει κάτι από παλιά Αθήνα.  Ως ένα all day view bar βρίσκεται στον 3ο όροφο, προσφέροντας εκπληκτική θέα στον λόφο της Ακρόπολης κατά τη διάρκεια όλου του χρόνου, ακόμη και μετά το πέρας της εαρινής και θερινής περιόδου.  Ο άνετος, ευάερος κι ευήλιος χώρος του Couleur Locale ενδείκνυται για την καθημερινή φιλοξενία σας, οποιαδήποτε ώρα μέσα στην ημέρα, το φιλικό του περιβάλλον κι η ανάλαφρη διακόσμησή του θα σας κάνουν  να νιώσετε οικεία κι ευχάριστα και οι ιδιαίτερες μουσικές επιλογές, επιλεγμένων κάθε φορά Dj’s, θα επισφραγίσουν τις στιγμές χαλάρωσής σας.  \nΩράριο:\nΚυριακή - Δευτέρα 10:00π.μ.–2:00π.μ. Παρασκευή και Σάββατο 10:00π.μ.–3:00π.μ.  \nΤηλ:\n2167004917  \nΔιεύθυνση:\nΝορμανού 3, Αθήνα  \nΤιμές:\n€ 6",
      "name" : "Couleur Locale",
      "stars" : 0,
      "text" : "Ένας φιλικός, νεανικός, ζωηρός χώρος κρυμμένος στη στοά, με καφέ και πρωινό, σνακ, σαλάτες, πίτσες, burgers και κοκτέιλ μοιρασμένα στο με αέρα Καραϊβικής, ατμοσφαιρικό lobby  και στη ταράτσα. Η τελευταία έχει απλόχερη θέα στην Ακρόπολη και στις ιστορικές γειτονιές γύρω από τον ιερό βράχο."
    },
    "Flamingo" : {
      "descr" : "Bar",
      "howmany" : 0,
      "image" : "flamingo",
      "main" : "Ένα cafe-bar-restaurant με μινιμάλ τάση που βγάζει κάτι τροπικό με τα φυτά, την ταξιδιάρικη μουσική  και ένα πολύ όμορφο flamingo να στέκεται αγέρωχο στο ένα πόδι στον τοίχο, δημιουργώντας μια ατμόσφαιρα ό,τι  πρέπει για να ξαναμπείς σε mode διακοπών. Αποτελεί έναν all-day χώρο με πολλές επιλογές  οι οποίες είναι είτε το πρωινό που σερβίρεται καθημερινά 9.00-12.30  είτε με τα μη αλκοολούχα virgin cocktails. Το σαββατοκύριακο το brunch σερβίρεται από 11.00-15.00 .   Ωράριο: Κάθε μέρα 9:00 π.μ. - 2:00 π.μ.  Τηλ: 2114104639  Διεύθυνση: Ευφράνορος 22 & Κρησίλα, Παγκράτι  Τιμές: € 6,50-10",
      "name" : "Flamingo",
      "stars" : 0,
      "text" : "Ένα φλαμίνγκο βρίσκεται στο Παγκράτι, έχει εξωτική διάθεση, μεσογειακές γεύσεις,  νόστιμο brunch και cocktails που θα σας ενθουσιάσουν."
    },
    "Gazi View" : {
      "descr" : "Cocktail Bar",
      "howmany" : 0,
      "image" : "gazi_view",
      "main" : "Το «Gazi View» ξεφύτρωσε στην περιοχή του Κεραμεικού όπου διαθέτει και προσφέρει το προνόμιο να βλέπεις τα πάντα αφ’ υψηλού, μεταδίδοντάς σου μια ιδιαίτερα χαλαρωτική αίσθηση, καθώς δεν σε αγγίζει η βοή των γύρω δρόμων.  Από εδώ το μάτι σου πιάνει την Ακρόπολη, και ένα πολύ μεγάλο μέρος του λεκαδοπεδίου, ενώ ταυτόχρονα μπορείς να κόψεις κίνηση σε ό,τι διαδραματίζεται στις γειτονικές ταράτσες διασκέδασης, στην Τεχνόπολη και στην πλατεία του Γκαζιού. \\nΩράριο:\\nκάθε ημέρα 11:00 π.μ. - 2:00 π.μ \\nΤηλ:\\n694 079 1407  \\nΔιεύθυνση:\\nΙάκχου 22, Αθήνα  \\nΤιμές:\\n€ 7",
      "name" : "Gazi View",
      "stars" : 0,
      "text" : "Λιτό το ντεκόρ και εκπληκυική θέα από αυτό το all day cafe-bar που αγναντεύει το Γκάζι από ψηλά, με συνοδεία lounge μουσικής."
    },
    "Six Dogs" : {
      "descr" : "Dance Club",
      "howmany" : 0,
      "image" : "sixdogs2",
      "main" : "O πολυχώρος όπου ανασαίνει κι εκφράζεται η εναλλακτική Αθήνα. Στο gig space γίνονται οι συναυλίες και τα club nights και o πολυεπίπεδoς κήπος του είναι το κοινό μυστικό παντός μη mainstream Αθηναίου  \nΩράριο:\nΚυριακή-Πέμπτη 10:00π.μ.–3:00π.μ. Παρασκευή και Σάββατο 10:00π.μ.–7:00π.μ.  \nΤηλ:\n2103210510  \nΔιεύθυνση:\nΑβραμιώτου 6-8, Μοναστηράκι, Κέντρο  \nΤιμές:\nαπό € 6,50",
      "name" : "Six Dogs",
      "stars" : 0,
      "text" : "Το six d.o.g.s είναι ένα πολιτιστικό κέντρο ψυχαγωγίας όλη την ημέρα και όλη τη νύχτα που συνδυάζει οργανικά ένα Club, ένα μπαρ, ένα Café, ένα εστιατόριο και ένα κήπο."
    },
    "Κέντρο Πολιτισμού Ίδρυμα Σταύρος Νιάρχος" : {
      "descr" : "Ίδρυμα",
      "howmany" : 0,
      "image" : "niarxelc",
      "main" : "Το Κέντρο Πολιτισμού Ίδρυμα Σταύρος Νιάρχος είναι πολυχώρος συνολικής έκτασης 210.000 μ²,  ο οποίος περιλαμβάνει τις κτιριακές εγκαταστάσεις της Εθνικής Βιβλιοθήκης της Ελλάδος  και της Εθνικής Λυρικής Σκηνής, καθώς και πάρκο αστικού τύπου και άλλες μικρότερες εγκαταστάσεις.  \\nΩράριο:\\nΔευ - Πέμ. 06.00-22.00 Πα - Κυ. 06.00-00.00.  \\nΤηλ:\\n216 8091000  \\nΔιεύθυνση:\\nΚέντρο Πολιτισμού Ίδρυμα Σταύρος Νιάρχος, Λ. Συγγρού 364, 17674 Καλλιθέα  \\nΤιμές:\\n-",
      "name" : "Κέντρο Πολιτισμού Ίδρυμα Σταύρος Νιάρχος",
      "stars" : 0,
      "text" : "Ένα πολυλειτουργικό και περιβαλλοντικά βιώσιμο κέντρο παιδείας, τέχνης, αθλητισμού και αναψυχής."
    },
    "Παλιό Αμαξοστάσιο ΟΣΥ" : {
      "descr" : "Χώρος διεξαγωγής εκδηλώσεων",
      "howmany" : 0,
      "image" : "osy",
      "main" : "Στον χώρο του Κεραμικού (Πειραιώς και Ερμού), η εταιρεία διαθέτει προς μίσθωση χώρο παλαιού αμαξοστασίου.  Ο εν λόγω χώρος είναι πολυσήμαντος ιστορικά και αρχιτεκτονικά και διατίθεται για πολιτιστικές και εμπορικές δραστηριότητες.  Η συνολική έκταση είναι 4.772 m2 εκ των οποίων τα 2.853 m2 είναι υπόστεγος χώρος μεταλλικής κατασκευής με διαφώτιστα στοιχεία .  Τηλ: 2107258510  Διεύθυνση: Πειραιώς και Ερμού, 11854, Γκάζι  Τιμές: προς μίσθωση\"",
      "name" : "Παλιό Αμαξοστάσιο ΟΣΥ",
      "stars" : 0,
      "text" : "Χώρος διεξαγωγής εκδηλώσεων, αξιοθέατο και ιστορική τοποθεσία"
    },
    "Στέγη Ιδρύματος Ωνάση" : {
      "descr" : "Ίδρυμα",
      "howmany" : 0,
      "image" : "stegi",
      "main" : "Η ΣΤΕΓΗ είναι ο τόπος στον οποίο ο σύγχρονος ΠΟΛΙΤΙΣΜΟΣ συναντά την αισθητική και την επιστήμη.  Είναι το μέρος όπου οι θαρραλέοι, ανήσυχοι και τολμηροί Έλληνες καλλιτέχνες βρίσκουν τα μέσα να προβάλλουν τη δουλειά τους,  είναι ο τόπος στον οποίο καλλιεργούνται διεθνείς συνεργασίες, είναι η σκηνή στην οποία τα όρια μεταξύ  επιστημών, τέχνης, κοινωνίας, εκπαίδευσης, μάθησης και πολιτικής επανακαθορίζονται.    \nΩράριο:\nΚάθε ημέρα 9:00 π.μ. - 12:00 π.μ.  \nΤηλ:\n21 0900 5800  \nΔιεύθυνση:\nΛεωφόρος Συγγρού 107 11745 Αθήνα  \nΤιμές:\n-",
      "name" : "Στέγη Ιδρύματος Ωνάση",
      "stars" : 0,
      "text" : "Η στέγη του Ιδρύματος Ωνάση ειναι το επίκεντρο της πολιτιστικής δράσης του Onassis Culture."
    }
  },
  "Psychagwgia" : {
    "A star is born" : {
      "descr" : "Δραματική",
      "image" : "astarisborn",
      "main" : "Aμερικανική ταινία, σκηνοθεσία Μπράντλεϊ Κούπερ με τους: Μπράντλεϊ Κούπερ, Σαμ Έλιοτ, Ντέιβ Σαπέλ, Λέιντι Γκάγκα Δραματική 2018 | Έγχρ. | Διάρκεια: 135'",
      "name" : "A star is born",
      "stars" : 5,
      "text" : "Ο Τζάκσον Μέιν είναι ένας αλκοολικός ροκ-κάντρι σταρ που ερωτεύεται μια νεαρή τραγουδίστρια και τη βοηθά να απογειώσει το ταλέντο της.  Όταν όμως εκείνη καταξιώνεται, η σχέση τους και η καριέρα του αρχίζουν να καταρρέουν."
    },
    "Art" : {
      "descr" : "Κωμωδία",
      "image" : "art",
      "main" : "Διαρκεια:\n80 '  \nΣκηνοθ.:\nΘ. Αθερίδης  \nΕρμηνεύουν:\nΘ. Αθερίδης, Άλ. Κούρκουλος, Γ. Πυρπασόπουλος. \nΣκην.:\nΜ. Φιλίππου. Κοστ.: Άγις Παναγιώτου. Φωτ.: Χρ. Τζιόγκας.",
      "name" : "Art",
      "stars" : 3,
      "text" : "Άραγε η τέχνη μπορεί να διαλύσει μια φιλία; Αυτό είναι το ερώτημα που τίθεται σε τρεις άντρες, σε μία από τις πιο επιτυχημένες κωμωδίες της δεκαετίας του ’90."
    },
    "Astor" : {
      "descr" : "Κινηματογράφος",
      "image" : "astor",
      "main" : "Εισιτήρια:  € 8,00, φοιτ., παιδ. € 6,00, άνω των 65 € 7,00. Κάθε Τετ. € 5,50 (εκτός αργιών).",
      "name" : "Astor",
      "stars" : 4,
      "text" : "Τηλ:\n2103211950  \nΔιεύθυνση:\nΣταδίου 28 (είσοδος από στοά Κοραή) (ΜΕΤΡΟ Πανεπιστήμιο)"
    },
    "Green Book" : {
      "descr" : "Δραματική κομεντί",
      "image" : "greenbook",
      "main" : "Aμερικανική ταινία, σκηνοθεσία Πίτερ Φαρέλι με τους: Βίγκο Μόρτενσεν, Μαερσάλα Αλί, Λίντα Καρντελίνι Δραματική κομεντί 2018 | Έγχρ. | Διάρκεια: 130'",
      "name" : "Green Book",
      "stars" : 5,
      "text" : "Το 1962 ένας Ιταλοαμερικανός μπράβος αναλαμβάνει χρέη σοφέρ ενός Αφροαμερικανού πιανίστα,  ο οποίος περιοδεύει στον αμερικανικό Νότο."
    },
    "Tailor Made" : {
      "descr" : "Stand up Comedy",
      "image" : "tailor",
      "main" : "Stand up Comedy με τους Δημήτρη Μακαλιά, Ζήση Ρούμπο, Λάμπρο Φισφή  \nΔιάρκεια :\n100 '",
      "name" : "Tailor Made",
      "stars" : 4,
      "text" : "Διαδραστική παράσταση με πρωταγωνιστές τους τρεις χαρισματικούς κωμικούς, οι οποίοι, υπακούοντας στις εντολές του κοινού,  δημιουργούν κάθε φορά μια νέα παράσταση."
    },
    "Δαναός" : {
      "descr" : "Κινηματογράφος",
      "image" : "danaos",
      "main" : " Εισιτήρια:  € 8,00, 3D € 10,00, φοιτ. (Δευτ.-Πέμ.) € 6,50, παιδ. € 6,50. Τετ. γεν. είσ. € 5,00, ταινίες 3D € 7,00 (εκτός αργιών).",
      "name" : "Δαναός",
      "stars" : 3,
      "text" : "Τηλ:\n2106922655  \nΔιεύθυνση:\nΛ. Κηφισίας 109 (ΜΕΤΡΟ Πανόρμου)"
    },
    "Η Ευνοούμενη" : {
      "descr" : "Δραματική",
      "image" : "thefavourite",
      "main" : "Αγγλο-ιρλανδική ταινία, σκηνοθεσία Γιώργος Λάνθιμος με τους: Ολίβια Κόλμαν, Έμα Στόουν, Ρέιτσελ Βάις, Νίκολας Χουλτ Δραματική 2018 | Έγχρ. | Διάρκεια: 119'",
      "name" : "Η Ευνοούμενη",
      "stars" : 4,
      "text" : "Στις αρχές του 18ου αιώνα η φιλάσθενη Άννα κάθεται στο βρετανικό θρόνο,  το κράτος όμως κυβερνά η σύμβουλός της Λαίδη Σάρα. Όταν η καινούρια υπηρέτρια Άμπιγκεϊλ καταφθάνει στην αυλή,  μπαίνει υπό την προστασία της Σάρα και αρχίζει να αναπτύσσει φιλίες με τη βασίλισσα."
    },
    "Ρόμα" : {
      "descr" : "Δραματική",
      "image" : "roma",
      "main" : "Αμερικανομεξικανική ταινία, σκηνοθεσία Αλφόνσο Κουαρόν με τους: Γιαλίτζα Απαρίσιο, Μαρίνα ντε Ταβίρα, Νάνσι Γκαρσία, Χόρχε Αντόνιο Γκερέρο Δραματική 2018 | Α/Μ | Διάρκεια: 135'",
      "name" : "Ρόμα",
      "star" : 5,
      "text" : " Η ιστορία μιας υπηρέτριας στο σπίτι ενός Μεξικανού γιατρού στις αρχές της δεκαετίας του ’70."
    },
    "Το Βαποράκι" : {
      "descr" : "Περιπέτεια",
      "image" : "themule",
      "main" : "Aμερικανική ταινία, σκηνοθεσία Κλιντ Ίστγουντ με τους: Κλιντ 'Ιστγουντ, Μπράντλεϊ Κούπερ, Νταϊάν Γουίστ, Μάικλ Πένια Περιπέτεια 2018 | Έγχρ. | Διάρκεια: 116'",
      "name" : "Το Βαποράκι",
      "stars" : 3,
      "text" : " Έχοντας χρεοκοπήσει ως ανθοκαλλιεργητής, ο 88χρονος Ερλ Στόουν  δέχεται να δουλέψει ως σοφέρ-βαποράκι ενός μεξικάνικου καρτέλ ναρκωτικών."
    }
  },
  "Users" : {
    "alex" : {
      "password" : "123",
      "username" : "alex"
    },
    "pit" : {
      "password" : "113",
      "username" : "pit"
    }
  }
}
